{"link":"http://www.ekg.org.hk/pilic/public/onco_pilic/Oncology_RadioactiveIodineforThyroidCancer_0255_eng.pdf","name":"Radioactive Iodine for Thyroid Cancer","content":"Radioactive Iodine for Thyroid Cancer  Radioactive Iodine for Thyroid Cancer I. Introduction Radioactive iodine is a form of iodine that emits radiation. When it is absorbed by the body it will be concentrated in thyroid tissue. The radiation given off will destroy any remaining thyroid cells that may have escaped surgical removal. This reduces the risk of tumour recurrence and facilitates detection of early relapse by blood tests. It can also be used to treat cancer that has returned and still achieve a cure. Radioactive iodine is taken by mouth in liquid or pill form. Most of the radioactivity is absorbed by thyroid tissue. Any radioactivity not collected by thyroid tissue will be eliminated within a few days through urine faeces saliva and sweat. Other organs in your body will receive some incidental radiation during this time but this small amount of radiation typically does not produce any adverse effect. II. Procedure Please come at the scheduled time for your treatment. You will stay in hospital for a few days (usually 2 days) after treatment to reduce other people’s exposure to radiation. During your hospital stay you should remain in a designated room with the door closed. You may be asked to share the facility with another patient of the same sex who is having similar treatment. Since you are radioactive hospital staff will spend only short periods of time in your room. When they enter your room they may stand behind a lead screen and you should try to remain on the opposite side of the screen. To minimize radiation exposure visitors are not encouraged. Visitors should stay behind the lead screen and keep the visit as short as possible. Pregnant women Coordinating Committee in Clinical Oncology Radioactive Iodine for Thyroid Cancer Effective date: 25 April 2016 (甲狀腺腫瘤放射碘治療) Last review date: 1 February 2018 Document no.: PILIC0255E version1.1 Version 1.1 Page 1 of 7 and children are not allowed as they are more sensitive to the effects of radiation. Please maintain good personal hygiene and keep your room clean during your stay : 1. Drink plenty of fluids. This will make you urinate more frequently and flush the excess radioactive iodine out of your body more rapidly. 2. Your sweat is also radioactive. Shower daily and wear a hospital gown to avoid contamination of your own clothes. 3. Please put all used eating utensils and garbage in the special plastic bag provided in your room. 4. Use only the designated toilet and keep it clean. Avoid splashing urine outside the toilet bowl or on its borders. Flush the toilet twice after each use. Wash your hands thoroughly each time you go to the toilet and rinse the sink after use. Due to the stringent requirement on radiation protection you are not allowed to leave the designated room. You are also required to follow the instructions on radiation protection given by the medical staff. How soon you can leave the hospital depends on how quickly the radioactivity leaves your body. Our staff will take radiation measurements and work out if the level is safe for you to go home. If you feel unwell anytime during the treatment period please inform our staff. In the event of death cremation may be denied by health authorities or may be deferred for a period of time depending on residual radioactivity. III. Risk and Complication / Side Effects Side effects may include but are not necessarily limited to the ones listed below. Coordinating Committee in Clinical Oncology Radioactive Iodine for Thyroid Cancer Effective date: 25 April 2016 (甲狀腺腫瘤放射碘治療) Last review date: 1 February 2018 Document no.: PILIC0255E version1.1 Version 1.1 Page 2 of 7 Coordinating Committee in Clinical Oncology Radioactive Iodine for Thyroid Cancer Effective date: 25 April 2016 (甲狀腺腫瘤放射碘治療) Last review date: 1 February 2018 Document no.: PILIC0255E version1.1 Version 1.1 Page 3 of 7 Each patient reacts differently and may experience none some or all of the complications to a varying degree of intensity. A. Early / Short Term Side Effects These may occur during treatment but usually disappear within a few days to several weeks later. Common 1. Decreased appetite. 2. Nausea and sometimes vomiting. This can be reduced by not taking too much food on the day of treatment. 3. Dry mouth; changes in or temporary loss of taste sensation; discomfort soreness or swelling of the mouth or throat. Drinking plenty of water helps to reduce these symptoms. Uncommon 1. Drop in blood counts which increases the chance of infection and bleeding. 2. Temporary hair loss. 3. Dry eyes. 4. Mild swelling or pain over the front of the lower neck. 5. Temporary loss of smell sensation. 6. Female : Disturbance in the menstrual cycle. 7. Male : Reduced sperm counts. This is usually transient and will recover. Rare 1. Inflammation of the stomach causing indigestion heartburn or ulcer. 2. Bladder inflammation with frequency and pain on urination. 3. Headache. 4. If there is significant residual thyroid tissue after surgery : Significant Coordinating Committee in Clinical Oncology Radioactive Iodine for Thyroid Cancer Effective date: 25 April 2016 (甲狀腺腫瘤放射碘治療) Last review date: 1 February 2018 Document no.: PILIC0255E version1.1 Version 1.1 Page 4 of 7 neck swelling or pain. This can be prevented by taking steroid. Your doctor will decide if this is necessary. 5. Patients with tumour spread to the brain bones spinal cord or near major airways : Symptoms due to tumour swelling or bleeding. 6. Patients with diffuse tumour spread to the lungs : Lung inflammation causing dry cough shortness of breath and / or low grade fever. 7. Allergic reaction resulting in skin rash shortness of breath and drop in blood pressure. This is potentially life-threatening and may require resuscitation. B. Late / Long Term Side Effects Uncommon 1. Dry mouth. This may predispose to dental caries and gum inflammation. 2. Permanent changes in or loss of taste sensation. 3. Persistent discomfort soreness or swelling of the mouth or throat. 4. Chronic dry eyes. 5. Patients with tumour spread to the lungs : Deterioration in lung function. 6. Repeated high dose radioactive iodine treatment in female : Damage to the ovaries resulting in early menopause and infertility. Rare • Radiation-induced tumours may occur but this is extremely rare and mainly applies to cases of repeated high dose treatment. Notes: • Radioactive iodine will not affect future fertility except in rare cases of repeated high dose treatment. • The risk of abortion may be increased in female patients who become pregnant within 1 year after treatment. • On rare occasions patients may develop severe life threatening complications due to radioactive iodine and die. • Despite all precautions unexpected complications sometimes occur. • Serious side effects and complications are uncommon. Their chance of occurrence clinical presentation and severity vary among patients because of individual differences in the dose of radioactive iodine received and tissue response to radiation. Our medical staff will strive to ensure that every patient receives the most appropriate treatment with the least side effects. • It may be possible that the intended treatment outcome cannot be achieved the disease may not be alleviated and it may recur or progress in the future. • Despite all precautions unpredictable and unpreventable adverse outcomes may occur after treatment. Please kindly read and fully understand the content above before deciding on undergoing the treatment mentioned. IV. Before the Treatment / Preparation The following preparation ensures good absorption of radioactive iodine. Please refer to the instruction sheet given to you for the exact dates. • Before radioactive iodine : Avoid iodine-containing contrast agents used in X-ray or CT scans. Please ask your doctor if you are not sure • 3 to 4 weeks before radioactive iodine : Stop taking your thyroxine tablets (unless you will be given THYROGEN injection and have been instructed otherwise). During this period you may experience symptoms like fatigue low mood and poor concentration. This is normal and will disappear once you start taking thyroxine again. • 2 weeks before radioactive iodine : You should be on a low iodine diet. This means that you should avoid all seafood (e.g. fish shrimps crabs shellfish seaweed oyster sauce) sea salt dietary supplements containing iodine as Coordinating Committee in Clinical Oncology Radioactive Iodine for Thyroid Cancer Effective date: 25 April 2016 (甲狀腺腫瘤放射碘治療) Last review date: 1 February 2018 Document no.: PILIC0255E version1.1 Version 1.1 Page 5 of 7 well as iodine-containing medications (e.g. iodine-containing cough medicine). Notes: • Radioactive substance can cause teratogenicity. Male and female patients should take contraceptive measures for a period of time as instructed by your doctor • Female patients should avoid breastfeeding for a period of time before and after the radioactive iodine treatment as instructed by your doctor • Please tell your doctor if you have previously received radioactive iodine in another hospital. • Please tell your doctor if you had allergic reaction to iodine before. • Please tell your doctor if you need to be in close contact (within 1 meter) with babies or young children. V. After the Treatment Precautions should be taken to minimize the possibility of radiation exposure to other people especially pregnant women and children. Your radiation level will be measured on the day of discharge. Below are some guidelines to follow for a period (usually about one week) after your treatment (the exact duration to be instructed by your doctor): 1. Avoid being next to the same person for prolonged duration. 2. Sleep alone if possible and avoid sexual intercourse. 3. Avoid journeys on public transport for prolonged duration. 4. Avoid going to crowded places / places of entertainment. 5. It is safe to be in the same room with children or pregnant women but do not sit next to them for prolonged periods and avoid activities like hugging or kissing. Coordinating Committee in Clinical Oncology Radioactive Iodine for Thyroid Cancer Effective date: 25 April 2016 (甲狀腺腫瘤放射碘治療) Last review date: 1 February 2018 Document no.: PILIC0255E version1.1 Version 1.1 Page 6 of 7 6. Do not return to work if your job involves prolonged close contact (i.e. within 1 metre) with other people especially children or pregnant women. Please inform our staff if you need a sick leave certificate. 7. Drink plenty of fluids and empty your bladder frequently to flush the excess radioactive iodine out of your body more rapidly. 8. Keep the toilet clean. Avoid splashing urine outside the toilet bowl or on its borders. Flush the toilet twice after each use. Wash your hands thoroughly each time you go to the toilet and rinse the sink and bathtub after use. 9. Use separate eating utensils and wash them separately. 10. Do not share towels. Wash your towels and underclothing separately from other people’s clothing. You should continue to refrain from seafood and thyroxine after radioactive iodine for a period of time as instructed by your doctor. VI. Follow up A follow-up appointment will be arranged to assess your response to treatment and look out for complications. Please attend your appointment as scheduled and follow the instructions on taking medications strictly. VII. Remarks This is general information only and the list of complications is not exhaustive. Other unforeseen complications may occasionally occur. In special patient groups the actual risk may be different. For further information please contact your doctor. Coordinating Committee in Clinical Oncology Radioactive Iodine for Thyroid Cancer Effective date: 25 April 2016 (甲狀腺腫瘤放射碘治療) Last review date: 1 February 2018 Document no.: PILIC0255E version1.1 Version 1.1 Page 7 of 7","image":"iVBORw0KGgoAAAANSUhEUgAAAJsAAADcCAIAAADoXkQPAAAAA3NCSVQICAjb4U/gAAAgAElEQVR4nO19V5Ac53Vud09PzjnPbAR2sQssdhcLgCAAkqBoEgJNURRFBdqyqySVfF1yuWyXLMl+sP0o132wq6yyrLJNW5SoK4gSIUgkASKnzTnNbJicc54O0z19H871XhggQHAwJKjxfA9bsz3df4cz/ffpc873HZTjOKSNFgL2qA+gjSajbdFWQ9uirYa2RVsNbYu2GtoWbTW0LdpqaFu01YA3tlk+n6/VahzHqVQqgUDwobZNJpMoija23/8hQFG0Uqk4nc4Gtm3QorVaTa/X/7dFzz2H/O//jQwOfuC2BoOhsZ228SBo0KL/HySJvPYaYjQiXV3IuXPI6ipisSDHjzfj2P5Ho+Ho7ENb9MwZ5H/9LySVQoaHkZkZ5JVXkP/zfxAE+dd/+7djR49ubW0NDw97vV6bzRaNRnU6HYZhvb29D7vTNu6Nh/aMfvd3kV/8AhEKEbcbKRQQgkCk0jqCHH38calUunfv3lqtZrFYEATZtWuXQqFQqVRNOOo27o2HtqhUijz5JHL1KuL3IzSNXLiA/O7vYghSLBYJgigUColEAkEQkiQpigoEAgRBNOGo27g3HnrWRRBEq0WeeQaZm0MwDDlyBJbJ5XKO4+x2eygU4vF41WpVo9E4nU6hUNiEPbZxb6CNPYFTqdSdvm4bTUXDV/ih7tGpqSmj0SgQCMRicbFYlEgkCwsLnZ2dSqUSRdFAIGA2mwUCAcuylUoFwzCBQIBhWK1W4/F4DMOwLEtRlFgsFggEDMNYrVaXy2W1WpPJpEAgiMViGo1GpVJVKhWVSsUwTDKZxHGcYRiRSATPY47jAoGAw+FAUZQgCJ1OJ5VKH+aM7sAvf/nLnp4em83m8XhkMplarebz+RiGJZNJDMM0Gg1N0wqFYnp6eu/evTiOX716dWxsjM/noyhaKBQwDBOJRDKZ7MaNGyqVSqPR6HS6crksFovz+bzJZIpEIhRFqVQqiURCEIRGoyEIolarSSQSDGvwgcj727/92wY2q1arUqk0FotZLJb19fVqtbqwsABnGI/H8/l8MpmsVCq1Ws3j8ZAkCYGIUqnkcrkQBPF4PCzLJhIJmqZLpVIulwsGgz09PVeuXFEoFDweTyaT1et1n88HI+h0usnJSavVunOxZmdnVSpVLBarVqvlctnj8SiVynq9rlAoGrsQ74t4PC4SiZaWliiKwjAsl8tFIpGlpSWtVlsul0mSzGazCoWCJMlCoeByuYRCYbVa9Xg8QqEQx/Farba8vLxnzx4Mw0wmk9/vJ0mS4ziGYdbX1+v1ukwmo2naarW+9957GIZ5PB6GYTKZjMViqdfrEomkgWP+yGfdarVKEIRWq21gLw+OYDDI5/PNZvNHupeHRy6XU6vVD7Lmo5l133777Z6enpWVlYGBAaPRSFFUPB7v6uqiaVogEAgEgrm5uf7+fpIkU6mUVqudnJwUi8U6nU4ikZRKJY7jhEIhSZIEQZhMpuvXr+/atYvH49E03dHR8aHuNofD8TAn0hTEYjGaprPZbL1eRxCEz+eHQiGFQqFQKILBYH9/v8/nk0qlcOeJxWIcx4vFYqVSYVl2z549iURCJpMtLi46nc7u7u6GZ92HenuRy+U4jsvl8kwmMzs7S5JkOByORqOBQCCfz3u93nQ6PTc3Nz09ncvlEATBcdxms2EYFovFwuHw9vb26uoqSZIYhpXLZZPJhCAIwzAYhqVSqYc5sEeCTCajVqvFYrFCoWBZ1mAwcBwXCoVYls3n8/V6HYLhABRFc7kcjuOLi4vwlUQiKRaLKIpqNJpSqdTwYTxKXzeZTLZSjLder2MYBn8pisJxnGVZHo9Xr9cpiuLz+Twej2XZer3O5/NZlmVZVigUoiiKomi9XicIQiqVkiSJIIhYLE6n0zqdroHDeKhZ1+Vy9ff3w2eKonbeNWu1Gp/P31mtVCrx+Xwcx3H8/+0uGo2qVKp0Om0wGCKRiNVqvWNkhmHcbrdSqYStKpVKR0fHwxxqAwiHw5VKZffu3e/7LcuyGIbdnkQqFoter1cul2MYptVqs9ksy7JisRiuBk3TfD6fJEmpVGqxWHYuBfJfl04mk6XTaY1Gk0qlxGJxw4f9UBYtFArFYvHChQsymcxisRAEEQwGwa0tFAoCgSAYDP7+7//+hQsXVCrV1taW3W7v6+vr6upKpVIqlSoajfp8Pj6ff+7cOYPBoFarU6mUQqHIZrOf//zncRxPp9PpdLqjo2NlZeXjt2g2mzUajT/72c9wHN+1a9fs7GxfX9/c3JzdbhcIBD6f74/+6I++//3v79+/Xy6X9/T00DTNMAw8F3Ecv379+h/+4R8uLCxQFGUymeLxuE6n297e7uvry2az8/PzmUxGr9czDBOLxQYGBsbHx5955hm5XJ7L5R5m/nuoWbdQKCAIUqvVRCIRPMkZhpHJZAzDEAQBH4RCYTabhbkFQRCBQAAPDLFYzHEcSZI8Hg9BEBRFKYqCiahUKpnN5mQyKZFIBAIBx3Hw2tfwSTYGgiAIglAoFPDkg1dnhmEQBOHz+QzDSCSSSqUCdxuGYTiOYxhWqVQYhkFRVCqVFotFqVTKMAxcIoqiRCIRSZIajYZlWZi6wPwcx9VqNRgBRVGRSJTJZBqbdR/Kotvb2yqVamfHt0+2sVjMbDbD3wbGb2HUarWFhYWDBw/uLKFpmiAIpVKJIEg8HmdZFh66jb3yNTjrwg2Houj8/LxUKs3lckqlMhwO9/b23rp160//9E8TiYTZbIa/je2iVQFe7vXr11mWLZfLNpttcHAwn8/HYrF4PO50OuEOqdVqDY7f2D0ajUYFAgGKohAu4fP5HMfB1EqSpNlszmQyQqGQoiitVgvvZ20gCIKiKE3TtVqNpun5+XmTyWS1WqVSKU3TPB6PIAiRSMRxnEwmg4drI7toM5laDO1awFZD26KthrZFWw2fRItGIpGrV6/u+FOJRCIQCNyxDsuyqVSKoqidJTRNJ5NJ+FytVre2tu7YBBJ5OytfvHhxdnb27gAyxHqSySTLsrlc7p133mnKSX1saEZVSrOxuLgYDoc7Ozt/+MMfPvXUU7Ozs4899tja2lq9XufxeLVarVwuQ8FwoVCwWCx+v1+tVj/zzDO/+tWvxGKx0Wj0eDxGo3FlZaVarSqVynw+/8UvfvHmzZvLy8tSqTSRSHz1q1+labq/v/973/ve8PCwTCaDBG0gENBoNDiOz8zMfPe73z19+vQ3vvENl8t1+vTpsbExgiAEAoHFYvnNb36zb98+jUbzxBNPPOqrdSc+ifeoVqt9+umnI5EIZPxtNhtUDohEIqhDQ1EU8m6PP/54tVpVq9U6nU4gEOh0Ong3h6oAqVQ6ODiIIIjJZOLz+fv370cQhM/nP/nkkwiCaDQaHo/30ksv2e32c+fOjYyMDA0NYRgG0Wmr1Yrj+Ojo6I9//OPNzU2VSqXVam02m0AgqNfrer1eqVSOjo4+yst0D3wS317cbjfUm/F4PDi8er2+E9OAdWAJJDcQBIHCAKhwgDdj2BA+IwgCgXIMwziOY1kWVobNMQwrFosKhQIWwobw4ghhOY7jMAxjWRaWcxwHVTVSqfTw4cOP6CLdE59Ei7bxMPgkzrptPAzaFm01tC3aamhbtNXQtmiroW3RVkODFiUIwuPxIAiytLTEMAzHceFwGL6iaRpBkOXlZSjgqNfrHMdFIpFAIABLGs7ltvEgaJy1n0qluru7o9HotWvXFApFpVIRCoVQqprJZDAMm5mZMRgMhUJh//79t27dEovFUIZTKpWOHj36CXw3bw00GGGgKGppaam/vx+YJ3K5vFQq4Tiu1+snJyf7+/vdbrfNZkun01DWRtO0XC73er1dXV0ikYhl2TbT+yNCO2bUamh7Rq2GtkVbDW2LthraFm01tC3aamhbtNXQtmiroUFljbsxNTUViUQEAkEqlZJIJLdu3RIKhfA5kUhgGJZIJJaXl0HjBHhniUSCZVmSJEul0uXLlzUaTblcZlkWwoShUAgqP/x+v0KhWFlZgW/L5XKhUMhmswKBgM/n+/3+lZUVYE1ls1mVSnXz5s1KpQJUsmAwqFarV1ZW1tfX9Xp9Op0uFovlchlkQWq1WiKRqNfrMzMzIpGIpmmxWBwKhQqFglwun5iYgOAXSZJzc3MqlapUKoECikAgWFlZyeVyxWLxzJkzer0eSK6pVEokEpVKpZmZGafTGQgEQHghk8nQNH3lypWOjo5wOIzjeLVazWQyN2/e7O7uhsq3t99+e9euXRcvXtRoNMA0vZ2D++BoWi0gSZI+n89oNE5PTysUCiiYO3ny5GuvvabT6axWq8ViiUajUKTj9/vHxsYglAiFXuFw+Pr1611dXR6Px+FwDA4OTk5OOhwOvV7vdrszmQyYR6FQUBQFFUbpdBpkcFwu17FjxyYmJg4ePPjtb3/7a1/7GvwILly4oNVq5XI5SZISiWRra6tQKHi93hdeeOHGjRvFYlGv19fr9a2trWg0CpInhw8fDgaDtVrtn//5n7/xjW/Mzc1Vq9VCoVAul3O5nNlspmkaw7DHHnvM4XBcvXq1VCrt2bMnHo/fvHkTpH4SiYRer8/n8wiCLC8v1+t1u92+vb2dSCQcDsc777wjEomkUimUROn1+jfffFMul1+8eHF4eBhBEIlEsr6+vrq6+pWvfKUxQzQtZpTJZLRard/vh4LKSqViMBh8Pp/ZbIZbB0GQcrnscDgYhgmHwzabjeM4EByoVCqgeCMSicrlMoqiRqMxEAjU6/Xu7u6VlRWLxSIQCGiazuVyoG8Ah61QKBYXFzs6OjQaDUjodHV1bW9v2+12Pp9fr9eDweDg4CAQWIVCIUhdSCQSkUgUCASsVisQN2u1GkEQPB7P6XTm8/lIJKJWq5PJpMViyefzMpkM6LDlclmn0wHRU6VSwdwjEongFGq1mkKh4DgOJiqn05lMJqPR6NDQkN/vR1G0VCoZjcZkMqnValmWVSqVfr/fbrcHg0Gn07m9vT06Oup2uzUazfLy8qc+9alHbNE2PiFoe0athqZZtFargcTNDrLZ7O3fggoIoFgsQq4UUC6XY7FYpVJBEOSOQe4PyMUCdiabTCaDIAgoCgBAyOuObWEFWF6r1W5f/w4QBDE3N7e9vX37Md+OYrFYLBbh872OH87ufeH3+28/vFKpFAgEbj+1D4WmeUaXL18mCKKnp8fj8ezZs6e3t/fGjRsdHR3VahVBkEqlUqlU+vv7d+3ahSDI0tKSRCIZHR1dWFhIJpOgSjUwMCCVSs+ePTs8PLyysnLq1CmVSnXt2jUoxaZpWqVSVatVFEVDoZDRaJTJZPF4HIQdMpmMQCAol8t79uxZXV39/Oc/n0qllpeX5XL5/v37x8fH0+m0w+GQy+VbW1tqtRpqu4VCYSKROHny5Hvvved0Os+dO9fd3Q3iD8lk0ufzvfjii1KpFPRONBrNW2+91dXV5fV6P//5zxeLxeXl5VwuZ7fbNzY2Dhw4sLS0FIvFdDqdUqkUCASBQGDPnj1dXV1zc3OlUqlSqfT09ESjUWD7Dg8P2+32mZmZer1+5cqVL37xi1qt9saNGwRBqFSq9fX1z3zmMx+2AQCgafeowWDo6enZkfJBEEQul5fLZYqigARus9mSySTcCnDVEATJ5XIEQZjNZqlUClspFIpCoQDF7AiCEAQBomQgwUIQRLVaFQqFSqUS5MvMZrPP5wMRPpFIBFoYCILUajWdTgdj6vV6m80mk8m8Xm9PT4/JZCJJEuTt5HI5giA7TizHcVtbW+FwOJVKCQSCdDoNtz5QJ8bGxsLhMLhCoEFYKBTC4TAk/IPBIMhaVqtVkiR7e3vhvqzX66VSadeuXX6/H0EQDMMGBgbgViYIAkXR0dFREGEArUGVSqVWqxvWHPv4PKNwOGwymer1emM/vabA4/F0d3d//Dvl8/kfm85d29dtNTTT123KjwMIQw2PBoVqzT2kD4Wd44eD+cD1YR14CkCw7CGFSJrmGaXT6YsXLx45coTP5ycSiVwuZ7FYII6lUCiASlYoFIAOptPpOI4D/UM+n18oFCiKMpvN6XRaKpWCdnA4HJbL5aCq1t/f/5//+Z/d3d27d+8WCAThcFgqlUL4aWpq6ktf+pLb7RaLxaVSiSTJYrGo1WqHhoauXLkSDAaff/75SCSSSCQ+9alPgRSw3W5PJBJKpRJEkH/yk5+cOnUqFAqZzWYejxePxzs6OliWjcViAoFAKpWGw2GNRoNhWKFQMJvN0WjUarW+8847X/nKV0BTV6vVArM4n89DwAhE3TOZzNDQkM/nA82YSCQCUSqO40wmEzyS8/n88PBwrVa7ePGiSCTq6+tjGKZYLI6MjDTW56hpFt3c3HQ4HJcuXerp6UkkEhKJBHi79Xp9aWnpxIkTgUBgfHwcSgDPnTv3zW9+c3t7O51OsywLZM13331XKpVKpVKHw+Hz+aanp5955hloVoDjOIqiNpsN1IpxHI/H48FgkGEYqEBLJpOgS61UKsvlcjKZHBoaEovFw8PDly5dgngN/BWJRFNTUyzLgnf25JNPjoyMXLhwgaKoYrGI47jL5UJRNJvNJpNJnU4Xi8UOHDjg9XpjsVh3d/fMzEypVLp69eqhQ4cQBAkGg5VKZYebTJLk1taWyWTyeDxer/fgwYPQeyGVSnk8nq6urmw2C+LLv/nNb06cOHHz5s2DBw9CWZ3ZbBYKhfl8vlgsRqPRvr6+BvW8uSaBoqh0Ol0qlWq1WjwepyiKIAiKoiqVysTEBMdxlUoFAtYURc3NzYE2HE3ThUIB9H0IgkilUhBOgw1Zll1dXT1//vzODb25uQnr53I5iqJAcpvjOPhlJBIJhmF2FsJPiqKoZDJZLpfhK0AqlfL7/YlEAqKABEEkk0mapuv1ejqdhtsIwvo0TcdisXK5XCwWb9y4wXEcbAUx6kwmwzBMPB6naTocDv/kJz/hOC4ej0MgnqZplmVhCZwjHDnoylUqFTAwQRBwAeHYarVaLBZr2BBtz6jV0I4Ctho+EovuMCbumACy2Sy8Ze+gUCjAOtFodGfh+vo68t/DeHfgIecVqOvf2NjYGadUKvn9/kgkAn7m3SFDr9eLIAhED3YWwsPljjV3oig7IAginU7fvqRard5L5drn8zVySrehmVHAXC5XrVY7Ozvz+TxBEOfPn3/66aenp6e1Wu3a2tqf//mfz8/PkyQZCAQmJydfeuklmqYDgQDoeL/++uv/9E//dOvWLXiWOJ3Ot9566+jRo5ABNplMtVotnU6PjIz8+te//sY3vrG0tJRMJhOJxJ49e8RisVwuf/fddwcHBymK2tra2rVrl0wmA53p6enp73znO+Pj4/Bg4/F4CoVieHg4EAhEo1FIblMUZTAYpqen9+/fv7Cw0N/f7/F4rFbrysrKt7/97Vu3bhUKhTNnznR3dxcKhVwut3//foPBsL6+XiwWu7u78/m8Wq0+cODA3NzchQsX/vqv//rtt98GeXYejwfud19f3+HDh0+fPh2Pxx0Oh0ajmZub27dvn0qlunr16uDgIFyiubm5eDyeyWQee+yxxrQ7m/YcDQaDCILATw9F0UwmA1dKJpPx+fxMJjMwMJBOpzEMg3oGaFDAcVypVIK6ha6urng8ThCEWq222+3Ly8upVEqn0xkMhnq9Ho/HFQpFKBSSyWQHDx4MBoM4jkOsDkXRWCwGTjKk041GI5/Pj8ViIJBx6NCh+fl5BEFAghJeGLLZbDqdRlEUHHKz2ZzP58vlMoIger2eJEmI7h45csTj8RSLRVC2TiQSOI7DuxNBEHBPG41GlmUdDsf4+LhQKDxw4AD0+YBwJiR0/X7/sWPHQqFQKpWSyWTg32Wz2YGBgVQqBYoeIyMjN27c6Orqmp2d/cxnPtOYIdqe0ceBezUFKZVKEFi+HRzHFYtFiPQ2gLZFWw3NzI8id3FD708VvX8K8I5k5AeyTptCS/2wO70bt0cBd5bs3DYsy8Ib5x0r3Cvz2gCa5hldvHixr68vnU6DHHehUNBqtRMTEy+//PKlS5egaw+O41tbWxqNZt++fQKBYGZmplwuP/vss/Pz82KxGJ5JEomks7NzYWGhVCrp9XqFQgHawfPz80qlEvipnZ2diUQikUiIRCKBQMDj8ZLJpEgkgoQawzCDg4Pnzp0DqTGVSpVKpcLh8KlTpwKBAOTmIBGm0+mgzZdCoQAhOb/fPzIygiAITdOVSkUmk2Uyma6urlKpRFGU0+kkSRKiGfF4fO/evSiKBoPBer1us9kSiYTFYrly5QpEJfl8fjwe7+3tvXjx4iuvvLK1tcUwTCAQ0Gq1Mpmso6MDokvFYnFmZgaU7KBSCfo5jIyMNJZQa5pFRSJRPB6Hc/jRj370zDPPZDIZeBjEYrFgMAjNJkwm0/r6ulQq7e/vR1EU4p/lcjmdTrtcrsOHD5fLZXAyS6XS/v37Z2dn9+zZAy0noO2aVCrt7Oycnp4GxirDMGKx2GKxoCgqFou9Xi+O44ODgxKJhOO4q1evWq3WfD7PsixcfaVSuby8TFHUkSNHoLhwZmZGIpG8+uqr8XjcaDQWCgV4A+nr60MQRKPRrKys+Hw+qEaDmNf6+rrT6fR4PNCFUywWv/3221KpFCrlEARxu92BQOD555//6U9/ChFaeKODLj8oiqZSqStXrgwNDfX09IyNjZ05cwaYtUKhEMOwUCjU29vb4KO04WjTHajVatVqleO4fD7P/VcEDuJbDMNATy2I8EGkkOM4mILAEWAYBspxYY4qlUo7ITF4Z4VKXYZhKIqC8ev1OuwFxofQHUVRcBgQ0oPPMBq0UqQoCv6FxjpwPHAK9XodlsOw8Ller8NtXalU6vX6zuFBpTEMCwuLxeLO351d7FyQarUKm0ATH9gLTdPVarVer4O/Dc4zx3Fwyo2h7Rm1GtpRwFZD056jlUoFerrG43GxWAy11BBPaPjVqo0G0Mz86Pr6+quvvhoKhYLBYG9vbyaTKZfLfD7/ueeea9Ze2vhANO05Gg6HC4XCwMDA2tqaVqsNh8Pd3d3gHEml0sYaRrXRANqeUauh7Rm1GtoWbTW0LdpqaFu01dC2aKuhbdFWQ9MsCuHm25d84HvR7XSAO6gBd2/7MG9ZO9tCLPuOnb7vyDtsi/f99v4H86FO/I6tHv5lsmlaKdeuXYOCuXA4zOfzL168iON4MBjk8XhQ/O7z+SYnJ+VyOcMwfr9fLBYDCxhK4M+ePSuVSvP5PMicUBQVCoWgq9Xk5GS5XN7e3hYKhVDc7Ha7gacgkUgg51MsFl0uF8Mw2WwWoo8TExOggAI1WrFYzGKxTE5OUhTl9/tB5TkSifh8vmq1CgksEMWYn59nWfbmzZuQk1lZWQHyazQahVSoQqHY3Nz0+Xw///nPu7q6crlcNBpdXFy0WCyJRKJYLL7zzjt2u/2NN95AEITP5yeTSZVKtbi4mMvlcByfmJjY2toSCoWgOi0UCjc3N10uVzwe12q16+vrs7OzFoulWq0CrfHDomn3KHQtYll2cXFxfHzcbrdfvXpVqVSePXt2enp6c3MT+AuhUMjtdk9OTkaj0WKxGAgENjc3S6USQRBut7tarV6/fn17e5skSb/f7/P5RCJRMpl0uVxer9fj8dy4cWNyclKhUESjUZVKFQqFJicnEQQJBAI8Hi+TycRisenp6ZWVFSA3QlnljRs3pFJpJpPBcfz8+fMikWh8fNzlck1PT0ulUgzD3G53MpmEsrdqtbq2tgYCHyKRKBwOcxzncrmgkDMSiUCRXywWU6lUPp8vEAgEg8FAICASibxebygUgg5gENx+5513oANfpVKJRCL/8A//0NHREYlEotHo3NxcOBz+wQ9+YDabIeH/b//2bxzHWSyWf/3Xf330dUYkSYpEomKxCGE/YCPFYjGj0ZjNZkEAm6ZptVpdr9ez2axGo4EMJYZhQPLFcRzHcYIg+Hw+kH9rtZparc7lcjRNg2JMpVIRi8U7Xe0xDFtaWnr88cdBEgdBkFKppFKpksmkWq2maVooFAqFwnK5LBQKoYsen89fXV3V6/VQ3pBIJEwmE2QxFQqFQCC4dOnSU089RZIkjuNABYc29DtTJcMwAoGAYRhgnoO15HI5jM9xHJ/PFwqFkPAHmoZKpaJpGuRkUqmURqMBuSW4DtlsFnbNcRyKotVq1ePxQCnFo7RoG58QtH3dVkPTLAoqWzuAguz7LIlEIqFQ6PYlm5ubdziBMKfBhvl8/l7MAgRB0ul0PB6/17dAWbx9CRDWEASp1+uxWOzuTe6QPInFYjvUD+S2k61Wq6DAcPvIbrf7jtGgsBv64mYymdtlY+5GuVxeWlq6nY7xodC0WXd2dnZhYeGFF15gGOb1118fHR2VSCTLy8udnZ0ymQzkubRardfr1Wg0UqnUaDQSBJHP57Vabb1eB86vxWKRy+VqtToQCCgUimQyaTAYEonEl7/85V//+teVSoWmaZ1OJxaLrVbrzZs3E4nEd7/7XQRBLly4AEVAoG0xNja2vLwsk8lu3rx56NChXC4Xi8VApmV7e7uzs7NarVar1a6urnA4DLWGIpFo//79b775JsMwTqfT5/N95StfuXjxIp/Px3E8mUxKpdL5+fm9e/c6HI5IJLK2tmaxWNRq9WOPPTY7O8vn86HuS6FQXLlyxWg0GgyGYrGYz+eNRuPi4uLo6Gg0Gv3c5z535swZEGSLxWIajWb37t3Ly8uJROKP//iPf/aznxUKha6urkwm88wzz2g0mgYM0bS3F6Ax8/l8hmFUKhWItQHNG8Ownp4etVqN4zgIBNZqNZPJJBQKa7WaUqnU6/UajaZQKBw8eBDciu7uboIg9Ho9lKJ3dnayLCuXy2UymcPhkEqlkUikq6urs7OTz+dLpdJ6va7T6YxGo8Vi8Xq9UH7H5/MVCgWoqoD7I5FIVCqVXC6Hw9Pr9Xa7HU86/5sAACAASURBVNZRq9UKhcJoNIL2h9PpBJNAuajNZlOr1WazGd4rDAaD2WwGRTy73U7TtEAgqFar+/fvh5Pau3dvqVTq7Ox0Op1AFoYGtna7nSRJEHFxOp1SqTQajfb09JjNZuD2WCyWjo4OPp9vMpkakyB59J5RPB43mUw7/yYSCaPR2PBoHMflcrkP++u+4xgawx1H3pQxG8Cjt2gbzUXTPKP3rfPfoVfeEX7bwe2uEKwALIP3He19F77vsHdTFe61/G4exO2khg/E3fzR2/GAqieZTIb7r+bWD7jf+6Bp9+i7777b19fHsqxMJjOZTJubmxRFZTIZk8lUKBSUSiVBEEKhUCKRIAji8/k0Go3RaDx//vwf/MEfRKNRqHienZ1VqVT9/f2FQqFSqRw8eLBWq62uro6NjblcLggvaLVaoDmoVKrLly8DsVCr1RaLxUKhMDo6OjMzEwqFhoaGIFghkUjEYnGxWEylUslksre3t6+vLxaL4TgeiUT4fH6xWOzt7Q0EAtBp/e233+7t7YUoHYSl9Ho9VEX39PTIZLJKpbK5uWkwGGq12traWm9vr0qlisfjdrtdrVYvLi7KZLJ8Pt/R0XH16tWXX37Z7/fv/JJ4PJ5AIMjlcul0es+ePXq9fmNjQywWb2xssCybzWafffbZYDAolUotFotMJmvAEE2rBRSLxclkcnl5ef/+/SaT6eLFiyaTCbwkgUCwtrZGURRIwYAGTiQSmZqa2r17N4Ig1Wr1zTffHBkZYVnWaDSWy+XV1dUDBw7E43EMw2ZnZ3t7e6VSqdvtpihKo9Fcu3btb/7mb3w+n16vD4VCm5ubx44dq9frKysr+/fvFwgE4NTAMxViVVNTU88++ywU5iMI4vV6dxSAe3t7X3vtNbPZ7HQ6wb3KZrMej6dcLsvl8tHR0WvXrhkMBohA9ff3UxS1vLzsdDqDwaBYLA6Hw9lsNhQKlcvlI0eOuN1uj8fzyiuvjI+Pw3M0nU6TJLm4uAhayXq9vlQqQWUdgiAgXcfj8fh8/vDw8OnTp9VqtUQiAc+8ETRcjX8HQN0EZJa4/yJE0DTNMAxIgwChoFgskiQJkiEcx8GEw3FcrVYDFgOsdjv7AMRF4HOhUKjX6xBnh80piiqXy7OzszujAbce9gvHUyqVisXij370I5IkYVtYCExkoC0UCgVQWGEYBk6kXC5zHAfSKZAMyOVyJElyHJfNZuH9Z4cKkcvl4MRhHRgZ+BFA3ICXq51zp2kafnMcx4GyOkEQO+cLHxpD2zNqNbSjgK2GZkYYQIME5thsNisUCneEDkiSBBqFUCiEGQYkWqGBAI7jc3NzNpstHo8LhcKJiQmr1QoTLyRqNjY2yuWyUqkEbWJgHlYqlWKxCOmRTCYjlUpBBrVUKkFWErQUKpWKQCCAHC2PxysUCgRBLCwsaDQamqbz+TxodhAE4ff7IUQFzNH19fVIJCKRSEiSXFlZUSqVMNMiCAIJHOg9kc/n0+k0pF9CoZBSqVxbW9vc3NRqtSDmiqLo7OwsuEsIglQqFYi6zM3NyeVySLZEo9Fyuby+vq5UKiHeeTeb/wHRtFn35s2bQK8ELxHSuYcOHapWqxKJxGaz3bhxw2w2Hz169I033uDz+b29vaVSSSqVlkqlgwcPbm5unjt37sUXX/R4PCqVqlKp7Nq1K5vN3rhxw2g06vV6eHmPRCLQBKCnp+fGjRvVanV4eLhSqfj9/ieeeKJarSYSCY1GMz8/b7VaMQyLx+MGg+HZZ5/9u7/7O/CMnE7nz372s6effnptbc3pdNbrdXChk8mkQCB48cUXL168CE7WCy+8sLy8bDQa0+k0JL/Av5VIJDKZrF6vLyws7N27t1gssiyL4/jU1NSTTz7Z398/OzuLoiioopnN5kOHDr3xxhtAZxYKhRsbG4ODgwcOHLh+/bpYLObxeJVKRaVSsSwLShw4jvt8vueff74xX7dpFoX0vdFonJ+fLxaLPT09PB7ParWmUikMwwwGQy6XEwgEOp3unXfeefLJJz0eD4giGo1GpVI5MzPT3d0Naepisej1ep977jnooAIdQUQiEQT2tre3jUYjiF2KxWK9Xo+i6Pb2dk9PD2TOCYJQKpVQAACCyz09PRsbGyaTaWeeAD42yBODq1Kr1YBrnEql4vE4JFnNZnOpVBIKhSRJyuVykADkOE6hUCwsLECbDIfDQdO0SCQKhUJnz579zne+Ax0rCIKAaoru7m7IyEJUL5VKCYVCYKRDUxeIO8rl8mw2q1QqWZYNBoMDAwMg0/zILLoDgiDg6t9rBYZhQJr6PniQdT6BqFQqDcozNg9tX7fV8BH6uvl8/o6k6d3YCabAHHX7V6lUCvKjoPP+vlsh/11s7vaeDshdKdt77fp23Kfjw/viPilbQDAYvP287hWebCKado/OzMzo9frV1VUUReGJCJ2Hent7p6enlUplJpOxWq0kSQIpcWtrC2Jszz777Ozs7Obm5he/+MXFxUW1Wp1OpyUSyfb2dn9/fzqdrlarDocD1BtqtdqJEyfOnj07ODi4urpqMBjkcnm1WoX8mtFoXFlZOXDgQE9Pz+rqaiAQgKhNJpORyWROpxOCWZAyCwQCL7/88nvvvWexWCD9KRAIvF4vxKfAS0+lUqdOnYJYFQgoW63W3bt3r6+vg1js/Pz8888/DwoosVgMntler/fkyZNXr16VyWQXL1584oknyuWy2WwuFosg+duUC34vNO0ehYRwZ2en3W6/cuXKxsYGhmHQ2MrlckE6EDyXcrk8MTEB3oFWq6UoCsq0hEIhBNUgAicWixcXF91ut06nA28zEonYbDYEQYxGo9vtNhqNNE1ns9lKpQI1hSRJDg0NjY+P83i8fD4POUuIO4rF4pWVFZZl+/v7wR6gulcoFEAGB6o+wT3Z2NgAgVy4yxcXF8PhcEdHh1qtnp2dRRBkbm5ua2urVquNjo5ub2+nUimCIKxWay6Xg459CIKEQiEej7dv3z5wYiG4Dc01mnXN3xe/rc/R7e1tuVx+dyaVoijwnx9wnEgkYrVaH3BlUDdprLTgY8Nvq0XbuBfaUcBWQ9uirYa2RVsNbYu2GtoWbTW0LdpqaNCiDMNsbW1BDMzn8926detea95Nl2jjI0WD+Q2Kos6cOfPyyy/L5fKbN28WCoVgMGg2m0OhELQFhVZofD4/nU7v378/nU7n8/lUKnXw4EFotNXGR4RG25aiqN1uh6pMjUbzzW9+02az9fX11Wo1DMNAVhdyhBaLZXV1lSTJQ4cOQbey5p5AG3egHTNqNbQ9o1ZD26KthrZFWw1ti7Ya2hZtNbQt2mpoW7TV0DSWBIIgly9fBp01BEHEYjHUXgMfTSwWA5cBeiMBpwwUrUQiUTabBa5WOp3e3t4GcSkURTEMy2azPB4P2m4bjcZMJiMQCKanp0GyDdriIAiyuLhoMBgWFhbkcjnEJqHSGmis0IVHIBBAo5x0Oi0SiaD8RywWu91uDMNAvCqdTicSCSCVYhgGhIt8Ph+JRKCXUrOu1UeHZlY5Z7PZwcHBYDB469YtnU6XTCa7u7tZlt3a2vrUpz6VTCZtNtvGxga0D0EQBK4sUC0rlcqRI0disRhN06urq+vr6319fV1dXdevXzeZTCqVqlQq/eM//qPD4TCZTDRNLy8vQ8mW3W43GAyVSoXjuNXV1Wg0ChRgl8s1OjrK5/PX1tbUanUqlTp58uTExITb7X7mmWfOnTs3MjKSSqVOnDiRSCTi8bjP57NYLIVCAcMwvV4PfPJIJMLj8Xp6evx+f09PTxOv1UeHZsaMQFoinU6Hw2GVSgX3n0gkyuVyYNpgMAiybtCRlaKoYrG4Z8+excVFpVIplUp5PF61WpXL5ZlMRiKRgKYikLotFks+n89ms8CtQBBEIBDAXS6TyQiC2L1799LSktFoBDk2UM7BMIxhmHg8bjabdTrde++999RTT83Pz3d0dMTjcZvNptVq/X6/UqlMJBJAexIKhTKZTCQScRwXi8VkMhk0kpVKpdAT7ROO/1lRQIqiGiOT/Bbhf5ZF/yeg7eu2GtoWbTW0LdpqaFu01dC2aKuhbdFWQzOjgOPj48lkUiwWg8YJ0D2hQff4+DiImAYCgXA4zOPxSJLk8XgURYEkV71e5/F4ly5d6u7uhvJBoGwyDON2u0UiUbVaBZFliqJYls3n8zKZLJlMYhhGkuTc3ByGYRDng3je1atXRSIR8BgLhUIul5PL5SB5wjBMOBwGJd5isVir1X71q19ZrVbQNbl27ZpYLJbJZOfOnVOr1SCVAAfp9XoNBkM0GiVJ8vTp06C0SlGUQCBYXFxEEAREqmKxWKFQKJVKIMRCEASKotFoNJlMyuXytbU1OE6hUBiJRMrlMugAKxQK0OOAlVUqVWNWaGYU0Gw2YxgG5EudTler1bRa7RtvvDE6OppKpSBaOzc3p1KpQIKaYZiDBw+mUqlisYjj+NjYmFar/au/+quvf/3rt27dUigUBoPhP/7jP44fP769vR0KhQYGBlAUDQaDcEUsFovL5aJp+vjx4263G0JUExMTX/jCF4rFok6nW1tbq1arAoGAx+OxLAtSGqAvCGpgIIoRj8cJglhZWRGLxQcOHBAKhQaDYXJyUq/XA9MUZAjFYjFEJ9bW1nK5nMViuXLlCkgkHz9+nKbpUCjk9/tBOw8I0SDwsbGxodPpTCbT+fPn//Iv/5Ikyc3NTYZhjhw5AoFMv9//wgsvzM7OQluGZDIJdXegLfxh0cwIA0mSGIZFIhG5XB6Lxex2u0qlikQiIpEIGkyoVKqlpSWTyVQqlQQCwfr6+smTJyGkV6/X1Wp1uVwulUqZTEan05XLZZfLdezYMZBFQRDEYDDArV8oFLRarUql2tjYAF3mYrEYDAa7uroKhYLVaqUoyuVywQXa2to6fvy41+sdGBhYWlpSq9UYhuVyOZPJFI/HFQoFy7IikSgQCAwNDfF4vLW1NZCs9Hq9CoWCx+O53e7Dhw/DL294eHhtbU0ul0O/jFKpZDKZ1Gp1JBKRyWSlUglF0Xw+D79anU4HknMikUihUKTTaYPBUC6XQWLJYrGAQKDBYAgGgw6HI5FIiMViiUQSi8WGhoYaSww8ypgRzHKfkL3U63UMe3+v4uM5zmahHQVsNTTf14UeVh+4GrR+uKOdxIPgfeVJIpEIyJzAvH3Ht/Pz83Nzczv/3i6v8r4APc07FjIMA+0nEATZ6StxuzTLvRCJRG7/F0RL7x5/B3doxnxYNPMevXjxIoqiPp9Pp9NhGAZKfqdOnTp9+rRCoVheXj506BCIAlqt1pmZmWw2+2d/9mevvfbaSy+9tLm56Xa7d+/eDbJ5sG0sFjOZTFardXx83Gg0rq6u/sVf/MWbb76p1WpBmkwkEl29ehUSqzqdbmpqqqOjo7OzM5vNptNpDMM+/elPSySSqakpvV6/tbVlt9tBoyWbzUKW+3Of+9zMzMzW1pbT6axWqzabze12v/TSSz/+8Y8VCoVOpwsGg06nE9RWXC7X448/7na7oY9WKpWq1WrQ+q27u/vIkSMzMzMbGxsdHR0Mw+h0usHBwb//+78fGRnBcVwgEEB7hLm5ObPZTFHUpz/96V/+8pcwPnSl6uzsjEaj4M2dPHmysb5pzXx7gTQkgiBjY2MkSdrtdqvVqlar5+fnd+3aZTKZdDody7KVSsVms+E43tXV5XQ64Sklk8l0Op1MJgNtPIPBAESMer0OEv67d+9WKpU2mw0UcQ0Gg0gkgn5ccrlcJBLRNG0ymTQaDXglMplseHg4mUzqdDqfz1er1cxmczweHxgY4Dhuz549oL8yMDCwurr62GOPpdNpo9EIK6hUKo1GA68iTqcTPCC73Q4LZTKZwWBQqVTlclmr1TIMs3fvXp/P19/fv7i4ePTo0Ww2q1arQQYbWmx1dHTQNK1QKKAjiEKh4PP5drtdKpVKpVKDwQDtJHK5HDS5AB/tk6Iidzdyudztjvgd/94BkCL/GCTkCIIIBAJ9fX0PIpcC2jX3+rZSqaAoKpFIotGoxWJp9pF+OLQ9o1ZDMz2j+zRKvftzA2hs8/fdivuv3g0PMmZj6zzg0d6uKwextgfZ6j5o5uS2srJCkuTY2BgUgHV2dk5PTzMMo1Qq5XI5x3EEQRSLRY1Gg+M4wzCgYs9xnNVqhbYLS0tLQqFQrVZHo1G9Xh+NRrVaLZT9SSQS6EhqsViOHTt25cqVeDz+7LPPBgKBffv25XK5iYmJgYEBuVwOdXsSiQTDsFQqlcvlpFIpKIyVSiWdTjc9PT02NqbX669evcrn8zs6OlAUlUqlLMsyDBMMBncqxwwGg1AoPHv27IkTJ2KxWHd3d7lcBplmUMy3WCw0TdM0DUEihUJRrVb7+/uXlpYymYzBYFCr1SA9D7TaZDI5Ozs7NjYGyro8Hm9hYcFms+l0ulKptLCwsGfPHr/ff/z4cZZlGwsENrm6s6uriyCIeDw+OzsLfsGZM2ckEgnDMJlM5tatW93d3dCTIxqNejyebDZbKpW8Xq/dbrfZbBC2PX369IEDB959993Ozs5isdjR0fGDH/wgGo3K5XKapp1OJ4/HK5VKZrP5xo0b+XzeYrFsbW3J5fJyuTw9Pd3T0/P973//s5/9LOhq//KXv9y/f//KygrDMNDt9uDBgyzLqtVqaNvl9/uz2Ww2m83lcqCISxBELBbL5/Pnz58/duxYOp2OxWLr6+t6vT6Xy928eVMsFsfj8c3NzUKhsPMCI5fLPR5PvV632+23bt0qlUp6vT6dTq+urup0OtgKIk3gftdqNeDgut3uSqVitVrn5+fVarVWq33rrbeefPLJxqzQzOcoODUoilYqlXq9rlKpYrGYwWAA1x+KZn/+859/7Wtfg5C0TCZDURRk+aDIj2GYfD6v0+mi0SjoMXIcB1FcBEFQFIW4Nlx0gUAAd6HJZAJNdQzDFAoFNG/GcRwaRiiVSmjiCo0k1Gp1LBaD0kMYH94WYM3/d1FQNJfLCYXCQCCwd+/ebDYLWt06nQ6E03k8HggZQjEwCGPz+XyKogiC0Gq1yWRSoVDgOL7jNJXLZalUiuN4sViUSqXQAlcsFlMUVSqVoEcwjuN8Ph/kwxsWhGx7Rq2Gdn601dDM5yjMjbFYLB6PBwIBiDZks1mYSRiGqdfrc3Nz8MwHHUwouYapD1KharUaeuhABxyZTJbL5dbW1iC36vP5jEYjRIs4joN4HqQ5gXaRz+chmYogCDwUIfMKAhELCwug8Q8LI5EIiqJCoXB2dha6gSEIguM45GWB6CGVSsH3SaVSMMGCRAiCIDwej2GYSCSC43i9XqdpGnK3MCy0sITEEYT9oKH86upqsViEFt9wBYCsQdM0x3GlUglGQxCksfRAM33d119/HTqXweWDCvezZ89C5AhBEIIg0ul0rVY7d+6cVqtVq9VPP/303NwcWKJYLNbr9eXlZZPJhGFYPp8fGRlxu90oik5MTBw4cABINVevXvV6vY8//rhGo7l+/brNZstms7VabScT+eqrry4uLlar1WAweODAgWvXrv3Jn/zJhQsXoDUWXDKGYZ544okzZ85YLJbPfvaz2Wx2amoKBF1UKpXJZCIIYnJy8sSJE1KpdHt7u1Qqra+vm0wmFEXVajVQdHAc/9KXvhSLxTweD0mSFEWp1WroPgL8gFKpJJFIJBIJTdM2m81ms4lEIhzHb6eKFIvFRCLxyiuvrK2twYaXLl06deqU2Wx+9PlRv9+PYZhUKs3n8xqNBroH+P1+jUYjk8nS6TTkCDs6OqC/il6v1+v1v/71r0dGRsB7KpfLKpUKXngg2wqBUAgoBoNBkUjE4/HC4XBnZyeKouDiguMKVzCfzw8PD/t8PvC5FAoFgiCdnZ2hUKhWq8G/IKbscDhWV1drtRoECzmOi0ajZrMZuo/w+fxgMHjz5s2vfvWr4JAjCAIJ13q9Xi6XoetJb29vMpkE9zWbzUKqtVqtGo1GoIGAowR3ttPpZFl2bW0N3nMwDEun00KhMJPJHDhwwOv1ikSiZDJpMpm2trYOHTr029pRFopIHu0x3AvpdFqn0308+4KfyMOP8+gt2kZz8TH5utCA646F0M3vjtXu3nYnXwgxptu/qtVq8Xh8R/kdYlL36QcBTsrOv9AQ7P57f98jgaFu/yqdTsPxQP+LHYDTd/9hm4smRwFxHAe27/DwcK1WSyaT2WzWYrHMzs4ODw8XCgW1Wg3ZsWq1urGx0dPTo9frg8Gg3W6Hjp6RSMTpdFYqlUqlolQqS6WSRqPxer0WiyWbzR48eHB7e5vP57vdbrPZ7PF4arXaF77wBa/Xm8/nwWmUy+VOp3NhYUEsFisUCuAUl0olh8MxNTX16quvulwulmUzmYxYLC4UCr29vR0dHVeuXNkpMKvVasViMZlMvvjii5cvX3Y6nYFAAIIk0G2tVqt5PB673X7o0KGNjQ2SJMPh8KlTp9566y2z2UySpFarRVFUJBL19/dfu3ZNKpUeP358a2trp/tWb2+vz+fbt29fKBQqlUoYhkE2NBwOsyz72GOPNVwL2Mx7dGZmxuVyQQEjSZLlclkgECwsLECpld/vpyhqenp6fn4+EAjI5XKCIBAESSaTa2tr0EwORVGn07m5uZnNZgmCuHbtGk3TsVhMoVBMTU1tbm5iGIai6OLiIjTPi8VikHwuFAoTExOQagVy+NzcXCQSKRQKLpfL7/d3dHRMT09DJ7J0Og3s0kQiASWiCILk8/n19XW73b65uZlOp+VyOYSCM5lMNBrd3t5OJBJyuTyVSiUSiUKhIJFIxsfHEQRJpVLwq0UQBMfxQCBgNBpxHHe73dlsFkGQpaUlg8GAIAjHcdDlLhqNXr9+Hfwp6AiYzWYTiUQikTCZTFqtFtpeNGiGhjuXNh2lUumOJYlEYqd5bAPw+XwfuE4gEIAXwfus0PAB3IHNzc1mDXUftD2jVkM7CthqaGYU0OVyjY+PYxi2srLidDqj0ahIJEqlUjKZbGVlZW1trbOzMxKJQC4FEmoCgSCbzfp8Pkg+pFIpyKhA5AWKu0CTIZvNZjIZeJJRFAVlzalUanJyEmIrUHJGURRFUalUCnwQSGhwHJfJZDKZTLVaBQcbcjXBYBAeosDXuHXrlkajyefzJEkiCDI9Pe1wOAKBgEqlWl5eFgqFEDhUKpUXL17s6upKJBIikSgSicCALMtCBXY8HgefjqIoyIx6vd6dBEsymYQ4H47jcFJer9dkMsViMaFQyDCMz+cLhUICgQCCSo/SovPz80BJQFH0xo0bmUxmamoKQRCn07m1tSUSiX7yk5+wLJtKpSB+dPny5UuXLmk0mkqlMjs7C+2U7Hb7a6+9BkGWbDbrcrnAGxofHzebzf/+7/9uMBi2t7cLhUI2mxUIBFA8t7y8nMvlICm7tLQEVyoajW5sbICbffPmzWQyWa1Wp6amWJaNx+Plchn6pxMEMTExAa7v6urqysqKUChMJpM0Tet0usuXL+t0umKxeO3atVwuFw6HJyYmLBaLzWYbHx+fmJjo6+tbWlra2NhIpVKLi4sejweKvjwez8rKCk3TV65csVgsGIaFw+GNjQ2BQPDDH/7QaDSqVKqFhYV4PC4SiX71q18ZDAa3210qlc6fP79nzx7QH2nACs18jkJSs1AooCjKcVwwGDSZTFCTAL90giASiYRarWZZtrOzc3FxEcgh0Cuaz+dLJBKVSnX58uWhoSEI8+I4DjUP9Xrd5XJ1d3fHYjGLxQJegEQiCYfDOp0O7ryVlZWTJ09mMhkMwziOi0QiGo3G4/EcP37c5XKpVKp8Ps8wjMVi4fF48Xhcq9XiOB4KheBtSq1WQ8JAoVBA6N/hcLhcrq6uLoZh4AdUKBQg7zs2NuZ2u1UqVTQa7ezsJEmSZVlQTVKr1Xw+P5FIkCQJNBi/39/f3+/1em02WyAQAI/68OHDYH74xWQyGb1eXy6XFQpFMBjct2/fb00U8P5hv/uwFT4QLMvyeLxmjdZ0fDxtctu+bquhmb/f24NkH9hq9X25AAzDBAKBB9nX3dE+2GMmk7l9oc/ng1ajDzJma6CZk8ClS5dYlnU4HFqt1uv1AjX42LFjP//5z9PptMlkIklSKBTu3r17Y2MD6LrPPffc2toaRVGZTKa7u1sul1++fNlqtdI0Xa/XT506df369VgsZrVagddXrVZ5PN7c3NzRo0eTyeTW1taJEydA20+tVlMUFQ6HY7HYt771rWvXrkHGmMfj7YzJsuxnPvOZ733veydOnFAoFG63O5lMOhyO9fX1jo4OsVj83HPPNfGCPBI006IOh0Ov109PTx84cICm6Z27cHh4OBaLicViKHWMx+N6vZ7H40GxIKSQhoaGGIbRarV2u72/vz8ajUKFGIZhEolEKBRC9phhGIlEAtRgm80mkUi0Wi2fzwdmbj6fdzgcnZ2dCIKIRCKZTCaRSDQazc6Y4D2Ojo6yLEvT9NDQUCQS0Wq1kJfW6/UQc27iNfn40fzn6Ifq0fogAIZCNpv9hLdy/YSg7Rm1Gj4pnn0bzULboq2GtkVbDW2LthraFm01tC3aamimRcfHx9fX1+9YCJVwO/Ik9xECCYfDEMkrFosfGES8P3b2codOyf3xIMIndwN24fV6EQRZWlpCEKRer8disfdd+Y7+urDtzkIQ63pINPN91OfzpdPpQqFw5MiRa9euZbNZu92+tLTU1dWl1+sDgQBJkpVK5Xd+53e2t7cnJia+/vWv+/1+sVh87ty5p556KpvNisXiubk5g8EwODiYyWRA7+T555+fmZnx+Xxms5lhGKlUCimtZDIJohXAW11aWvrWt75Vr9evX7++vb0NKhu3bt06fPgwwzDwKzl69KhYLP6Xf/mXo0ePptPpUqn01a9+9fXXX5fJZEaj8datW9/61rd++tOfymQy0O8AVgWfz1cqlUAOWFxcQERjJgAABDJJREFUBAVBSPDJ5XKFQnHw4MF4PO52u3k8HkRCQLgMQZBCoZBOp5977jmKoiB/LBAIJBLJxsbGsWPHYrEYMHAGBwd/8YtfdHZ2gpaMRCIZGRnR6/UNWKHJTCZo7tDV1SUUCjs6OqRSqUgkGh4e5jiuu7vbbrdDBWV3dzcE53AchxpMpVIpFotRFHU4HBqNBrikGo1meHgYpGN0Op1GowE1EYvFguO41WoVCoXxeLy7u7u3t1en09E0DfTQsbExmUzGcZzdbgdhkl27dqnVaoFAwDCMSqWy2Wx2u12n0xmNRo1GIxQKaZretWuX0WjEMMxoNHZ3dwM9FAjqFEWJxWKn0ymRSHg8XqVS2bdvHwi6QO8JjUYD3A2lUlmv1202m1QqFQqFPT09MD4QlgcGBqDRbl9fXyAQAHo5SLOQJAmSKg6HIx6Pj46ONmaF37KY0f2pBB9PNpQkyUgk0t3d/RGNz3FcLpdrOOT5W2bRNj4QzfxF79AB4MOOd8NxHHAHbs9oQvn1+27+gIDR7h4HcLcLButD+cj9j//BAeSI28+L4ziXywW1Z48EzcymnTlz5siRI1DJrlQqQSrO6XT6fL6hoaGFhQWKovr6+tLptNPpJEkyk8mIRCJQLgZlEahWKRQKtVpNLBbncjmj0QgFfBaLxeFwjI+PKxSKSqViMpnm5uZefvnlX/ziF6AYJpPJcByPRqMDAwPxeHxtba2/v18oFKIo2tnZmUgkQqEQ+Dhzc3Nf/vKXt7e3SZJMJBJPPfUUSLe+++67TzzxBLAq1tbWfu/3fi8QCEBt1OHDh0OhEGgpcBwHUg8CgQDqsxEEsdvttVptcHCwWq3GYrHNzU2r1Vqr1eRyOVAKlUol6ESDfseJEydSqVQ+nycIAkpVCoWC3W6HaqZisXjs2LE7KmwegUXBhQOh6M7OzkAgoNfrJycnodALlCagGg+ELdbX141GYz6fT6fT+/btg3qzyclJyI339vaur6/n83mapnt6epLJpEajmZmZUSgUhw4dglpIBEFSqdTq6mqlUuHxeCaTKZfLpVIphUIhlUr5fP7KyorBYOjr6zt79uwTTzwRiUSAp4wgyNLSEkEQBEEMDQ2xLLu0tHT48OGbN2/29PQAIwVF0bW1tXw+z+fzY7FYLperVqtw60ciEaBv8Pl8s9mcSqVAnsNqtQoEAo1Gc+zYsbW1NdAjVKlUNE3DLymXy33605++fv06FJ9evnx5ZGQERVGSJEFFbm5uTqfTDQ8P5/N5oGl8WLTaczQQCDidzo9iZK/X29XV9WG3qlars7Ozx48f/ygO6X3RahZtox0FbDW0LdpqaFu01dC2aKuhbdFWQ9uirYa2RVsNbYu2GtoWbTW0LdpqaFu01dC2aKuhbdFWQ9uirYa2RVsNbYu2GtoWbTW0LdpqaFu01dC2aKvh/wIyqk17kSBItQAAAABJRU5ErkJggg=="}